[{"title":"Un budget de 1% du PIB dédié à la culture","description":"Je porterai le budget consacré au développement et à la diffusion de l’art et de la culture à 1% du PIB. Émancipatrice et créatrice de lien social, la culture est essentielle à la République. C’est la raison pour laquelle je souhaite rééquilibrer le soutien de l’Etat entre tous les acteurs de la culture. Les droits culturels reconnus par l’article 28 de la loi NOTRe nous permettront d’élaborer des schémas directeurs entre l’Etat et les collectivités locales pour que tous les territoires bénéficient des fonds dont ils ont besoin, et de mettre l’accent sur le soutien à l’entrepreneuriat culturel. "},{"title":"Création d’un Revenu universel d’existence","description":"Je mettrai en place un revenu universel d’existence pour éradiquer la grande précarité et contribuer à définir un nouveau rapport au travail. Pour la première étape, dès 2018, le RSA sera augmenté de 10% à hauteur de 600€ et versé automatiquement à tous les ayant-droits. La même année, un revenu d’existence sera versé à tous les jeunes de 18 à 25 ans quel que soit leur niveau de ressources. Une grande conférence citoyenne sera ensuite lancée. Elle permettra de fixer le périmètre du revenu universel (montant, financement, articulation avec les autres allocations sociales, calendrier de mise en oeuvre). Ce revenu sera ensuite étendu à l’ensemble de la population. A terme, il atteindra la somme de 750 euros."},{"title":"Création d’une taxe sur les robots","description":"Je créerai une taxe sur la richesse créée par les robots afin de financer notre protection sociale. Lorsqu’un.e travailleur.euse est remplacé par une machine, la richesse créée bénéficie essentiellement aux actionnaires. Je propose donc de taxer cette richesse – en appliquant les cotisations sociales sur l’ensemble de la valeur ajoutée et non plus seulement sur le travail – pour qu’elle finance prioritairement des mesures telles que le revenu universel plutôt que les dividendes."},{"title":"Reconnaissance d’un statut de l’artiste","description":"Je donnerai corps à un statut de l’artiste afin de donner toute la reconnaissance qu’ils mérite à celles et ceux qui se consacrent à la création. Tout en préservant le statut de l’intermittent, il nous faut prévoir une couverture sociale pour les artistes qui n’entrent pas dans le champ du spectacle comme les auteurs, les scénaristes ou les compositeurs. Ce progrès social pourra s’inscrire dans le cadre du statut unique de l’actif que j’appelle de mes voeux. "},{"title":"Plus de pluralisme dans la recherche et l’enseignement de l’économie","description":"Je soutiendrai la création d’une nouvelle section « Economie et société » au Conseil National des Universités. A l’opposé de la « bien-pensance économique » qui nous a mené dans le mur avec la crise des subprimes, nous avons besoin d’économistes capables d’imaginer des politiques diverses, d’éclairer le débat public en ouvrant l’économie sur le monde et sur ses liens avec les autres sciences sociales. C’est avant tout un enjeu démocratique. "},{"title":"Mesures immédiates de soutien au pouvoir d’achat","description":"Je revaloriserai immédiatement les minima sociaux à hauteur de 10%, le SMIC, et le point d’indice de la fonction publique."},{"title":"L’autonomie alimentaire grâce aux circuits courts","description":"Je favoriserai le développement de cultures maraichères aux abords des villes. Je soutiendrai aussi les associations favorisant les circuits courts comme les AMAP. Une telle mesure permettra de créer de véritables ceintures vertes autour des villes, de favoriser le développement des circuits courts et l’autonomie alimentaire, et donc de réduire la pollution liée aux transports."},{"title":"Sortie du budget de la défense des règles européennes de déficit","description":"J’exclurai le budget de la défense du calcul du déficit au sens des critères de Maastricht. Avec le Brexit, la France sera bientôt le seul pays de l’Union européenne à porter un effort budgétaire significatif en matière de défense. Or la défense française assure notre protection mais aussi celle de l’ensemble des Européens. C’est pourquoi la France ne devrait en aucun cas être pénalisée dans son effort de défense par les règles de gouvernance budgétaire de la zone euro. Dans un contexte où l’Amérique de Trump va se désengager du continent européen, l’UE doit prendre ses responsabilités et se donner les moyens de son autonomie stratégique et opérationnelle. "},{"title":"Plus de mixité sociale à l’école","description":"Je rebâtirai une carte scolaire pour développer la mixité sociale et scolaire sur tout le territoire. La diversité des niveaux scolaires et des milieux sociaux d’origine sont des facteurs essentiels pour la réussite des élèves défavorisés et pour la cohésion nationale. Cette politique sera axée sur la sectorisation, l’affectation et une contractualisation avec l’enseignement privé pour qu’il participe à l’effort de mixité sociale. "},{"title":"Création d’un service public du soutien scolaire","description":"Je mettrai en place un service public du soutien scolaire pour donner à tous les élèves les mêmes chances de réussir à l’école. Il faut inclure dans le temps scolaire des élèves le travail personnel et les devoirs qui, aujourd’hui, sont à faire à la maison. L’école et le collège doivent organiser en leur sein l’accompagnement des élèves pour que l’aide aux devoirs soit directement liée au travail fait en classe. Cet accompagnement doit être pris en charge par des enseignants."},{"title":"Un service public d’orientation scolaire qui valorise toutes les réussites","description":"Je mettrai en place un service public de l’orientation scolaire qui valorise de la même manière toutes les formes de réussite, les filières générales comme les filières professionnelles ou techniques et qui garantisse l’accès aux voies d’excellence pour tous et toutes. Les discriminations à l’orientation, fondées sur des préjugés et parfois de l’autocensure, doivent disparaître. Un nouveau mode d’affectation en classe de troisième devra être créé pour lutte contre les inégalités."},{"title":"Augmentation de 25% du budget d’aide pour les activités périscolaires","description":"J’augmenterai de 25% sur le quinquennat le budget de l’Etat consacré à l’accompagnement des communes dans la mise en oeuvre de la réforme des rythmes scolaires et du développement des activités périscolaires. Tous les territoires doivent pouvoir tirer les mêmes bénéfices pour les élèves de ce temps pédagogique essentiel."},{"title":"Des moyens renforcés et mieux répartis pour la police","description":"Je renforcerai les moyens de la police et de la gendarmerie par le remplacement de tous les départs à la retraite et la création de 1 000 postes par an. Pour améliorer le maillage territorial, les effectifs seront redéployés là où des inégalités et des besoins criants existent. Je veux également instaurer une prime pour les forces de l’ordre présentes en zone très difficile en s’inspirant de l’Education Nationale avec les REP et REP +."},{"title":"Mise en place d’un indice social transparent pour les écoles prioritaires","description":"Je mettrai en place un indice social transparent qui évalue objectivement les établissements qui font face aux difficultés sociales les plus importantes afin d’y allouer plus de moyens. Cet indice sera défini notamment en fonction du nombre d’élèves éligibles aux bourses, du salaire des parents et du nombre d’enfants dont la langue maternelle n’est pas le français. "},{"title":"Un appareil de défense à la hauteur de nos ambitions","description":"Je renforcerai les moyens de l’appareil militaire français qui continuera à être l’un des plus perfectionnés au monde à condition d’être entretenu. Plus que jamais, il nous faut pérenniser notre dissuasion nucléaire afin de garantir notre souveraineté, notre autonomie de décision et notre liberté d’action. Nous devons également investir dans l’entraînement de nos forces armées, garantir un groupe aéronaval à la France et assurer la protection de notre Zone Economique Exclusive en modernisant notre flotte."},{"title":"Un budget à 3% du PIB pour la sécurité et la défense","description":"Je présenterai à l’automne 2017 un projet de loi d’orientation et de programmation pour la sécurité et la défense qui fixera des orientations claires pour l’ensemble du quinquennat. Il prévoira notamment qu’au terme du mandat, 3% du PIB seront consacrés aux dépenses de défense et de sécurité intérieure et donc à la protection des Français."},{"title":"Un passeport culture pour tous les jeunes","description":"Je favoriserai l’accès des jeunes à la culture de proximité grâce à la distribution de Passeports culture à tous les jeunes entre 12 et 18 ans. Ce passeport leur donnera accès non seulement aux arts populaires comme le cinéma et les concerts, mais également aux autres représentations habituellement moins fréquentées du grand public (expositions d’artistes locaux, théâtre, opéra, etc.)"},{"title":"Un pavillon pour promouvoir la langue française","description":"Je fonderai un « Pavillon de la langue française » pour promouvoir le multilinguisme à l’heure de la mondialisation, pour renforcer l’apprentissage de notre langue et projeter notre culture dans le monde entier. "},{"title":"Une télévision publique fidèle à sa vocation","description":"Je conforterai la télévision publique comme vecteur privilégié d’information, d’éducation et de culture. Il n’y aura plus de publicité à la télévision publique et les programmes éducatifs et culturels de France Télévision seront davantage portés en interne. "},{"title":"Une véritable stratégie d’intégration pour la défense européenne","description":"Je lancerai une véritable stratégie de coopération européenne dans le domaine de la défense. Celle-ci comprendra une amélioration du hub européen afin que nos partenaires accentuent leur soutien logistique et financier aux opérations extérieures faites par la France. Les états-majors européens et les brigades binationales seront renforcés. Enfin, nos moyens de renseignement seront progressivement mutualisés avec la mise en place de task forces multilatérales pour aboutir à une agence de renseignement européenne."},{"title":"Une Europe de la culture","description":"Je promouvrai une politique culturelle ambitieuse à l’échelle européenne. Cette politique devra être souple, réactive et attentive aux nouvelles tendances pour leur permettre de prospérer et de se développer dans toute l’Europe. Je réaffirmerai résolument notre attachement à l’exception culturelle qui a permis le prix unique du livre et un mode de financement du cinéma à la fois redistributif et efficace. "},{"title":"Une communauté du renseignement renforcée","description":"Je renforcerai le renseignement, notamment grâce à un coordonnateur national directement rattaché au Premier ministre. Doté de pouvoirs budgétaires, il aura surtout un pouvoir de direction sur l’ensemble des services compétents en matière de renseignement pour plus de cohérence : aucun manquement dans le dialogue entre services de l’Etat ne peut être toléré tant les conséquences d’un faux pas peuvent être dramatiques. Le coordonnateur devra rendre des comptes devant la représentation nationale. De surcroît, il nous faut renforcer les moyens du renseignement territorial qui, sur le terrain, est à même d’identifier les signaux faibles pouvant échapper aux technologies. Le traitement des données collectées doit porter une attention systématique aux questions de protection de la vie privée. "},{"title":"Plus de moyens contre les menaces numériques","description":"Je combattrai la cyber-criminalité et nous donnerai les moyens de nous protéger des cyber-attaques. Il s’agira d’abord de renforcer les compétences et les moyens de l’agence nationale pour la sécurité des systèmes d’information (ANSSI) qui doit conserver un rôle prépondérant. Je veux aussi que nous puissions produire de manière autonome des technologies de sécurité des réseaux de communication électronique et surtout la sécurité des systèmes d’informations de l’Etat. Cela exigera de sensibiliser l’ensemble des pouvoirs publics à cette question mais aussi de préparer une nouvelle génération d’ingénieurs spécialisés dans l’analyse et la prévention des cyber attaques. "},{"title":"Plus d’expertise sur les nouvelles formes de délinquance","description":"Je donnerai aux forces de l’ordre les moyens de lutter contre les nouvelles formes de délinquance en veillant à ce qu’ils les connaissent de manière approfondie. Pour cela, je fonderai un Institut de recherche sur la sécurité à partir de l’INHESJ pour que les services de sécurité coopèrent plus étroitement avec le monde de la recherche. Les préfets pourront par ailleurs améliorer leur suivi de ces formes de délinquance au niveau local grâce au retour des conseils départementaux de sécurité et de prévention de la délinquance (CDSPD)."},{"title":"Droit à la scolarisation dès 2 ans dans les REP","description":" Dans les REP, je garantirai un droit à la scolarisation dès l’âge de 2 ans pour les parents qui le souhaitent. Cela suppose la création de 3000 postes."},{"title":"Des accompagnants des élèves en situation de handicap plus nombreux et mieux formés","description":"Je garantirai aux accompagnants des élèves en situation de handicap (AESH, ex-auxiliaires de vie scolaire) une formation de qualité et un effectif suffisant afin qu’ils puissent offrir une prestation de qualité à toutes et tous les élèves concerné.e.s et pour favoriser leur réussite et leur bien-être en milieu scolaire ordinaire."},{"title":"Un visa artiste pour favoriser les échanges culturels avec le monde","description":"Je créerai un visa artiste pour mieux accueillir les talents étrangers et favoriser les échanges culturels entre artistes français et internationaux. Permettre aux artistes du monde entier de venir pour un festival, pour une collaboration artistique ponctuelle ou pour s’imprégner de la culture française ne devra plus poser la moindre difficulté à l’avenir. "},{"title":"Une meilleure orientation dans le supérieur","description":"Je réinventerai l’orientation dans le supérieur pour mettre fin au double phénomène des amphithéâtres surchargés et des décrochages en licence. En parallèle d’un grand plan de recrutement de professeurs agrégés, je mettrai en place des conseils d’orientation post-bac pour les étudiants non admis dans les filières de leur choix afin d’éviter qu’ils ne se retrouvent en licence générale par défaut. Nous devons également veiller aux continuités et synergies entre lycées et enseignement supérieur, ce qui passe notamment par une réforme du premier cycle universitaire avec un tronc commun d’enseignement. "},{"title":"Une protection des oeuvres et des artistes à l’heure du numérique","description":"Je développerai l’offre légale de contenus culturels numériques pour toucher le plus grand nombre sans fragiliser les artistes. Dans la lignée de la « taxe Youtube », je développerai tous les moyens techniques et juridiques adéquats pour une juste rémunération des artistes. A l’heure du numérique, il est aussi temps de lancer une campagne de numérisation massive des oeuvres du domaine public. "},{"title":"Soutien aux industries du cinéma et du jeu vidéo","description":"Je soutiendrai résolument nos filières culturelles d’excellence que sont le cinéma et le jeu vidéo. Pour le cinéma, je veux revenir à la TVA à taux réduit, conforter la taxe parafiscale sur les billets et renforcer le rôle du CNC. Celui-ci devra poursuivre son soutien aux salles et pour la modernisation numérique. Par ailleurs, les chaînes de télévision contribueront davantage au financement de la création. "},{"title":"Valorisation de l’Enseignement Supérieur et de la Recherche","description":"Je revaloriserai la carrière des enseignants-chercheurs qui sont au coeur de l’économie de la connaissance. L’entrée dans la carrière est peu attractive alors que les moyens de la recherche sont limités. Il faut améliorer les rémunérations et assurer le renouvellement des générations d’enseignants-chercheurs et de chercheurs. Aussi, je pérenniserai le recrutement de plusieurs milliers d’emplois dans l’enseignement supérieur et la recherche. Enfin, l’université s’engagera pleinement dans la transition numérique grâce à un fonds spécialement dédié, rattaché au PIA III et abondé par les régions. "},{"title":"Un nouveau modèle économique pour les médias","description":"Je ferai émerger une société des médias en promouvant un nouveau modèle économique, inspiré des fondations à but non lucratif. Elle sera garante d’une information de qualité, libre et indépendante."}]
